/* Localized versions of Info.plist keys */

CFBundleName = "Nastavení AirPortu 5.6";
CFBundleDisplayName = "Nastavení AirPortu 5.6";
CFBundleHelpBookName = "Nápověda pro Nastavení AirPortu";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Konfigurace základny AirPort";
"AirPort Base Station Binary" = "Binární kód základny AirPort";